import {TextListsType} from "@/shared/types/types";


export const textLists:TextListsType[] = [
    {text: 'Вы находитесь в разделе пополнения кошелька.'},
    {text: 'Введите сумму пополнения и нажмите пополнить'},
    {text: 'После успешной оплаты вы сможете переходить по ссылке любой заявки'}

    // {text: 'Вы находитесь в разделе оформления доступа к подписке.'},
    // {text: 'Выберите интересующую вас категорию, тариф и произведите оплату через сертифицированный сервис..'},
    // {text: 'После успешной оплаты вы получите доступ к заявкам и чек о совершенной операции'}
]